[
  "table-editor-obsidian",
  "easy-typing-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-memos",
  "vscode-editor",
  "link-favicon",
  "obsidian-auto-link-title",
  "auto-card-link",
  "obsidian-banners",
  "obsidian-icon-folder"
]